[Pwn_Bridge_Pratchett DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Bridge_Pratchett:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="プラチェット"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_F_1_NoPanic DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_MiddleClass_F_1_NoPanic:DisTweaks_InteractableInterface_8 DisTweaks_InteractableInterface]
m_Name="生存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Thug_BridgePrison DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Pwn_Thug_BridgePrison:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="悪党"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

